{
    "nieuws":
    [
        {
            "titel": "De geboorte van Venus - Sandro Botticelli",
            "id": 216,
            "datum": "circa 1483",
            "auteur": "Sandro Botticelli",
            "categorieen": ["1301 - 1600"],
            "body": "<p>De Geboorte van Venus is een schilderij van de Italiaanse kunstschilder Sandro Botticelli. Het hangt in de Uffizi galerij in de Italiaanse stad Florence. Het schilderij is vervaardigd met tempera op canvas en meet 172,5 cm bij 278,5 cm. Het beeldt de godin Venus die oprijst uit de zee als een volgroeide vrouw, zoals deze beschreven wordt in de Griekse mythologie. De naam van het werk is echter niet helemaal in overeenkomst met de gebeurtenis die erop staat afgebeeld, aangezien Venus volgens de legende uit het zeeschuim zou zijn geboren. Deze afbeelding toont echter haar aankomst in Cyprus, staande op een schelp.</p><p>In de klassieke oudheid was een schelp een metafoor voor een vagina. De pose van Botticelli’s Venus doet denken aan de Venus de Medici, een marmeren sculptuur uit de klassieke oudheid in de Medici collectie, die Botticelli had bestudeerd. Een detail van het schilderij is gebruikt als afbeelding op een van de Italiaanse euromunten.</p>"
			,
            "afbeeldings": "venus.jpg",
            "afbeeldingl": "venus.jpg"
        },
		{
            "titel": "Waterlelies - Claude Monet",
            "id": 214,
            "datum": "1899-1900",
            "auteur": "Claude Mognet",
            "categorieen": ["1601 - 1900"],
            "body": "<p>De Waterlelies zijn vele verschillende impressionistische schilderijen van waterlelies van de Franse kunstschilder Claude Monet. Monet had bij zijn atelier in Giverny in de 1890’er jaren een kleurrijke tuin met een vijver laten aanleggen om (half in de openlucht) zijn geliefde motief bij allerlei weersomstandigheden te kunnen schilderen. Hij hoefde ook niet zo veel meer op reis te zijn en was meer thuis bij zijn vrouw en kinderen. Monet schilderde veel verschillende variaties op dit thema. Alleen al in de periode 1899-1900 maakte hij 18 verschillende waterlelieschilderijen.</p><p>In de periode 1914-1926 maakte Monet een serie enorme muurpanelen met waterlelies voor het Musée de l’Orangerie in de Tuilerieën in Parijs (zie afbeelding hierboven). Omdat Monet op het einde van zijn leven vermoedelijk grotendeels blind was, zou hij deze zogenaamde reflexlandschappen (landschap zonder uitdrukkelijke weergave van lucht of horizon) voornamelijk uit zijn geheugen geschilderd hebben. Hij schonk deze werken aan zijn goede vriend Paul Clemenceau. Clemenceau had Monet, tijdens het verzakken van zijn zicht, namelijk gestimuleerd om toch verder te schilderen. Monet schonk de werken als een ‘eerbetoon aan de vrede’. De schilderijen waren lange tijd ontoegankelijk voor publiek, maar zijn nu weer de voornaamste pronkstukken van het recent gerenoveerde museum.</p>"
			,
            "afbeeldings": "waterlelies.jpg",
            "afbeeldingl": "waterlelies.jpg"
        },
		{
            "titel": "De Nachtwacht - Rembrandt van Rijn",
            "id": 213,
            "datum": "1639 - 1642",
            "auteur": "Rembrandt van Rijn",
            "categorieen": ["1601 - 1900"],
            "body": "<p>De Nachtwacht is het bekendste schilderij en meesterwerk van Rembrandt van Rijn en is ze zien in de Eregalerij van het Rijksmuseum. Rembrandt schilderde het tussen 1639 en 1642. De officiële naam luidt: De compagnie van kapitein Frans Banning Cocq en luitenant Willem van Ruytenburgh maakt zich gereed om uit te marcheren. Dit werk, een schuttersstuk, werd door een compagnie uit de schuttersgilde als groepsportret besteld. Het werd waarschijnlijk rond 1796/1797 voor het eerst ‘De Nachtwacht’ genoemd. Volgens Ernst van de Wetering is het werk in zekere zin mislukt.</p><p>De waarde van het schilderij kan niet in geld uitgedrukt worden. Het is niet te koop of ooit te koop geweest. De schutterij die destijds de opdracht aan Rembrandt verstrekte was een stedelijke instelling en De Nachtwacht is sindsdien eigendom van de gemeente Amsterdam, in eeuwigdurende bruikleen aan het Rijksmuseum.</p>"
			,
            "afbeeldings": "nachtwacht.jpeg",
            "afbeeldingl": "nachtwacht.jpeg"
        },
        {
            "titel": "De Schreeuw - Edvard Munch",
            "id": 212,
            "datum": "1893",
            "auteur": "Edvard Munch",
            "categorieen": ["1601 - 1900"],
			"body": "<p>De Schreeuw is de naam van een viertal schilderijen en een lithografie van Edvard Munch uit 1893. De oorspronkelijke versie van de schreeuw uit 1893 hangt in het Nationaal kunstmuseum (Nasjonalgalleriet) in Oslo. Het geldt als het aangrijpendste schilderij van Munch. Het drukt het geestelijke leed en de emotionele kwelling uit die de schilder tijdens bepaalde perioden in zijn leven heeft gevoeld.</p><p>Munch was een voorloper van het expressionisme, een stijl die emoties wilde weergeven. De Schreeuw is een psychisch zelfportret van Edvard Munch. Het is een schilderij gebaseerd op een eigen traumatische ervaring.</p><p>Op een avond wandelde Edvard Munch met vrienden terug naar de stad Oslo. Ze bleven staan op een brug. Terwijl zijn vrienden doorliepen bleef Edvard staan, aangegrepen door het landschap en de lucht met de ondergaande zon. Hij hoorde en voelde het landschap rondom hem schreeuwen. Hij kreeg een onmachtig en depressief gevoel. Deze gebeurtenis maakte zo veel indruk op hem dat hij deze gebeurtenis later vastlegde op doek.</p>"
			,
            "afbeeldingl": "schreew.jpg",
            "afbeeldings": "schreew.jpg"
        },
        {
            "titel": "Meisje met de parel - Johannes Vermeer",
            "id": 210,
            "datum": "1665-1667",
            "auteur": "Johannes Vermeer",
            "categorieen": ["1601-1900"],
            "body": "<p>Meisje met de parel is een schilderij uit 1665-1667 van de Hollandse meester Johannes Vermeer. De laatste jaren is Meisje met de pareluitgegroeid tot het meest geliefde schilderij van Vermeer. Het werk is in het bezit van het Mauritshuis in Den Haag. Men heeft geen van Vermeers modellen ooit kunnen identificeren en dat geldt ook voor dit meisje. Een mogelijke kandidaat is zijn oudste dochter Maria, die in die periode twaalf, dertien jaar oud was.</p><p>Het afgebeelde meisje draagt een blauwe tulband met een gele, omlaag vallende doek. De hoofdbedekking contrasteert met het bruinachtig gele jasje met de witte kraag. In het oog springt de parel, een grootse creatie van glimlichten en schaduwen en rafelige randen. Met twee verfstreken gaf Vermeer linksboven een helder lichtaccent en onderaan een weerschijn van haar witte kraag. Gezien de grootte is het eerder een glazen, gelakte ‘druppeloorbel’ dan een natuurlijke parel.</p><p>Het lijkt alsof het meisje met haar onbevangen blik direct contact zoekt met de toeschouwer, alsof ze door hem verrast is. Met haar half geopende mond wekt ze de indruk dat ze iets wil zeggen. Haar vochtige, extra rood aangezette lippen geven haar een sensuele uitstraling.</p>",
            "afbeeldingl": "parel.jpg",
            "afbeeldings": "parel.jpg"
        },
        {
            "titel": "Guernica - Picasso",
            "id": 210,
            "datum": "1937",
            "auteur": "Picasso",
            "categorieen": ["1901 - heden"],
            "body": "<p>Guernica is een schilderij van Picasso uit 1937, genoemd naar de plaats Guernica in Spaans Baskenland. Aanleiding voor het schilderij is het bombardement van Guernica door de fascisten onder leiding van Francisco Franco, om de weerstand van de Republikeinen te breken. Het schilderij, met de enorme afmetingen 3,49 m hoog en 7,76 m breed, is een van de meest indrukwekkende en controversiële werken van Picasso.</p><p>Het schilderij laat de stad zien tijdens het bombardement. Er is veel tegelijk te zien op het schilderij. Een paard dat in paniek een huis binnen stormt. Rechts valt iemand van het brandende dak en een moeder huilt om haar dode kind. Pablo Picasso wilde met het schilderij de chaos tijdens een bombardement laten voelen als je naar het schilderij kijkt. Ook de achtergrond is door elkaar, er is geen verschil tussen binnen en buiten. De mensen rennen in paniek uit hun huizen.</p><p>Het schilderij is in lijnen en vlakken in zwart, wit en grijs geschilderd om de oorlog uit te drukken. Het is geen realistisch schilderij. Pablo Picasso probeerde het gevoel tijdens het bombardement over te brengen, niet zoals het er uitzag.</p><p>Vooraan het schilderij is een man met een kapot zwaard afgebeeld. Een symbool voor een dode soldaat. Het paard drukt de angst uit en is het symbool voor de onschuldige slachtoffers in de oorlog. De moeder met het dode kind symboliseert het verdriet om de gesneuvelden. De lamp op het schilderij staat symbool voor de explosie en het bombardement in Guernica.</p>",
            "afbeeldingl": "geurnica.jpg",
            "afbeeldings": "geurnica.jpg"
        },
		{
            "titel": "De Schepping van Adam - Michelangelo",
            "id": 216,
            "datum": "1511",
            "auteur": "Michelangelo",
            "categorieen": ["1301 - 1600"],
            "body": "<p>De schepping van Adam is een onderdeel van het fresco op het gewelf van de Sixtijnse Kapel in Vaticaanstad geschilderd door Michelangelo rond 1511. Het werk is de uitbeelding van het Bijbels verhaal uit het boek Genesis waarin God de Vader leven blaast in Adam. Van de fresco’s naar Genesis in de Sixtijnse Kapel is het chronologisch in het verhaal de vierde afbeelding. Michelangelo werkte deze fresco als een van de laatsten in de reeks af. Het werk meet 4,8 op 2,3 meter.</p>"
			,
            "afbeeldings": "adam.jpg",
            "afbeeldingl": "adam.jpg"
        },
		{
            "titel": "Het laatste Avondmaal - Leonardo da Vinci",
            "id": 214,
            "datum": "1495 - 1498",
            "auteur": "Leonardo da Vinci",
            "categorieen": ["1301 - 1600"],
            "body": "<p>Het Laatste Avondmaal is een fresco geschilderd door Leonardo da Vinci in opdracht van hertog Ludovico Sforza in de refter van het Santa Maria delle Grazie (een dominicaner klooster in Milaan). Het is een afbeelding van een scène uit het Laatste Avondmaal van Jezus, zoals beschreven in de Bijbel en het is gebaseerd op Johannes 13:21-26, waarin Jezus aankondigt dat één van zijn twaalf discipelen hem zal verraden. Het schilderij is wereldwijd bekend en de opstelling is een iconografisch model. Omdat het niet kan worden verplaatst is het nooit in particulier bezit geweest.</p><p>In overeenstemming met andere afbeeldingen van het laatste avondmaal in die tijd heeft Leonardo de conventie overgenomen om alle personen tijdens het diner aan één kant van de tafel af te beelden, zodat géén van de aanwezigen in de rug wordt aangekeken. Maar hij wijkt opmerkelijk af van die conventie door ook Judas daar te plaatsen, te midden van de andere discipelen, terwijl gewoonlijk Judas tegenover de andere apostelen, aan de andere kant van de tafel, werd gezet. Een andere gewoonte was om alle discipelen, met uitzondering van Judas, te voorzien van een aureool.</p><p>Leonardo heeft echter voor een meer realistisch en dramatisch effect gekozen door niemand van een aureool te voorzien, maar wel Judas naar achteren leunend in de schaduw weer te geven. Ook creëert hij een realistisch en psychologisch beeld waarin hij probeert te verklaren waarom Judas en Jezus tegelijkertijd het brood pakken, vlak nadat Jezus de voorspelling van het verraad heeft gedaan. Jezus is weergegeven alsof hij het zegt tegen Thomas en Jacobus aan zijn linkerkant, die verschrikt reageren omdat Jezus wijst naar een stuk brood voor hen. Afgeleid door het gesprek tussen Johannes en Petrus steekt Judas zijn hand uit naar een ander stuk brood waar ook Jezus zijn rechterhand naar uitstrekt. Alle perspectief lijnen en ook de lichtval vestigen de aandacht op Jezus.</p>"
			,
            "afbeeldings": "avondmaal.jpg",
            "afbeeldingl": "avondmaal.jpg"
        },
		{
            "titel": "De Sterrennacht - Vincent van Gogh",
            "id": 213,
            "datum": "1889",
            "auteur": "Vincent van Gogh",
            "categorieen": ["1601-1900"],
            "body": "<p>De sterrennacht is een schilderij van de Nederlandse postimpressionistische kunstschilder Vincent van Gogh. Het behoort tot de permanente collectie van het Museum of Modern Art in New York City. Het werk (olieverf op doek) meet 73 bij 92 cm. Het wordt als het meesterwerk van deze schilder gezien.</p><p>Vanaf 1888 heeft Van Gogh meerdere stukken geschilderd die op De sterrennacht lijken. Hij noemde deze periode zijn Studie van de sterrenhemel. Zo schilderde hij in 1888 het stuk Sterrennacht boven de Rhône wat erg op dit schilderij lijkt. Vincent van Gogh maakte De sterrennacht toen hij in het ziekenhuis van Saint-Paul-de-Mausole in Saint-Rémy-de-Provence was in juni 1889. Ook maakte hij een aantal pentekeningen met hetzelfde onderwerp. Halverwege september stuurde hij de sterrennacht schilderijen naar zijn broer in Parijs.</p><p>Het schilderij is een nachttafereel met gele sterren boven een kleine stad met heuvels. Het is een uitzicht vanuit een denkbeeldig punt over een dorp met kerktoren en links een vlammende cipres en rechts olijfbomen tegen de heuvels op. Voor het gebruik van complementaire kleuren greep Van Gogh terug op Delacroix.</p><p>Vaak wordt het schilderij geassocieerd met de woorden van Vincent van Gogh: “Waarom, vraag ik me af, zouden de stralende stippen in de lucht niet net zo makkelijk te bereiken zijn als de zwarte stippen op de kaart van Frankrijk? Net zoals we de trein naar Tarascon of Rouen nemen, gebruiken we de dood om naar de sterren te reizen.” Van Gogh schilderde het stuk in een tijd dat hij een sterke drang naar religie voelde. Hierna zou hij in een depressie terechtkomen.</p>"
			,
            "afbeeldings": "sterrennacht.jpg",
            "afbeeldingl": "sterrennacht.jpg"
        },
        {
            "titel": "Mona Lisa - Leonardo da Vinci",
            "id": 212,
            "datum": "1503 - 1507",
            "auteur": "Leonardo da Vinci",
            "categorieen": ["1301 - 1600"],
			"body": "<p>De Mona Lisa is een schilderij van Leonardo da Vinci geschilderd tussen 1503 en 1507. De gebruikte techniek is olieverf op paneel (populierenhout). Het is het portret van een dame, waarschijnlijk Lisa Gherardini of voluit Lisa di Antonmaria Gherardini di Montagliari, de derde echtgenote van Francesco del Giocondo. Het portret wordt permanent tentoongesteld in het Louvre in Parijs en het is een van de weinige werken waarvan men zeker is dat het van de hand van Leonardo zelf is. Het is waarschijnlijk een van de meest beroemde kunstwerken ter wereld, het schilderij krijgt ongeveer 20.000 bezoekers per dag.</p><p>De glimlach van de Mona Lisa is zowat het handelsmerk van het schilderij zoals de hermelijn (eigenlijk een witte fret) dat is voor dat andere beroemde schilderij van Leonardo De dame met de hermelijn, het portret van Cecilia Gallerani. Men had het schilderij dus evengoed De dame met de glimlach kunnen noemen en dat weerspiegelt zich in de Italiaanse naam, want La Gioconda betekent eigenlijk de blije, de vrolijke.</p><p>Leonardo maakt van dit idee van blij zijn, van gelukkig zijn, het centrale thema van zijn schilderij ook al is het dan geen uitbundig vrolijk zijn, de dame lijkt alleszins tevreden en gelukkig. Over de glimlach zijn tientallen theorieën geponeerd de ene al extravaganter dan de andere. Het gaat van de glimlach van een gelukkige zwangere vrouw tot het symptoom van de meest diverse ziektes. Een software die emoties zou herkennen op basis van de gezichtsuitdrukking herkende er voor 83% geluk in.</p>"
			,
            "afbeeldingl": "mona-lisa.jpg",
            "afbeeldings": "mona-lisa.jpg"
        }
    ]
}
