{
    "nieuws":
    [
        {
            "titel": "Uitslag Formule 1: Grand Prix van Monaco 2017",
            "id": 216,
            "datum": "28/05/2017 • 16:05",
            "auteur": "Jens M.",
            "categorieen": ["Formule 1","Grand Prix"],
            "samenvatting": "Het zijn weer prachtige tijden voor de race-fanaat. Dit weekend stonden er niet minder dan drie top-evenementen op de kalender: de Grand Prix van Monaco, de Indianapolis 500 en de 24 uur van Nürburgring.",
            "body": "<p>Het zijn weer prachtige tijden voor de race-fanaat. Dit weekend stonden er niet minder dan drie top-evenementen op de kalender: de Grand Prix van Monaco, de Indianapolis 500 en de 24 uur van Nürburgring. Als je morgen weer naar je werk gaat, is het eenvoudig om de mede-liefhebbers te identificeren. Die zijn allemaal lijkbleek doordat ze het hele weekend aan de buis gekluisterd hebben gezeten, terwijl alle andere mensen aan het strand lagen.</p><p>De coureurs zelf hebben ook de tijd om een zongebruinde huid op te doen. Aan de Côte d’Azur is het namelijk al het hele weekend prima vertoeven. Eigenlijk vinden we dat stiekem wel een beetje jammer, want de spektaculairste races in Monaco zien we doorgaans als het wat sputtert. Denk daarbij bijvoorbeeld aan de overwinning van Olivier Panis in 1996.</p><p>Maar ook bij droog weer vormt deze GP een enorme uitdaging, vooral op het mentale vlak. Twee uur lang zo hard mogelijk door krappe straatjes blazen, wetende dat een klein foutje het einde van je race betekent. Zelfs Senna overkwam zo’n foutje ooit in 1988, toen hij uitviel vanuit gewonnen positie. Dat een ongeval in een klein hoekje zit kan je ook zien als je een stukje meerijdt met Hamilton.</p><p>De volledige uitslag:</span><br>1. Vettel<br>2. Raikkonen<br>3. Ricciardo<br>4. Bottas<br>5. Verstappen<br>6. Sainz<br>7. Hamilton<br>8. Grosjean<br>9. Massa<br>10. Magnussen<br>11. Palmer<br>12. Ocon<br>13. Perez<br>14. Stroll<br>15. Kvyat<br>16. Vandoorne<br>17. Ericsson<br>18. Button<br>19. Wehrlein<br>20. Hulkenberg</p>"
			,
            "afbeeldings": "Sebastian-Vettel-pitstop.jpg",
            "afbeeldingl": "Sauber-Wehrlein-Monaco-crash-schade.jpg"
        },
		{
            "titel": "Special: Renault Mégane Renault Sport",
            "id": 214,
            "datum": "27/05/2017 • 19:23",
            "auteur": "Jeroen V.G.",
            "categorieen": ["Renault","Special"],
            "samenvatting": "We gaan niet te veel woorden vuil maken aan de Renault Mégane van de eerste generatie. Niet zozeer omdat het een slechte auto is (dat was namelijk niet zo), maar omdat er simpelweg niet echt  sportieve varianten van waren.",
            "body": "<p>We gaan niet te veel woorden vuil maken aan de Renault Mégane van de eerste generatie. Niet zozeer omdat het een slechte auto is (dat was namelijk niet zo), maar omdat er simpelweg niet echt  sportieve varianten van waren. De Coupe kon je met een 150 pk sterke tweeliter krijgen (uit de Williams), maar deze werd later opgevolgd door een 2.0 IDE met 10 pk minder. Het was duidelijk: ondanks de geslaagde Maxi-Mégane rally-auto was de eerste Mégane niet bedoeld om de enthousiasteling aan te spreken.</p><p>Ook bij de tweede generatie Mégane leek het die kant op te gaan. Niet dat iemand daarbij stil stond. Iedereen, maar ook echt iedereen vergaapte zich aan het meesterwerkje van Patrick LeQuement. Dat Renault de ballen had om zo’n gewaagd ontwerp in productie te nemen was werkelijk ongehoord. Ook in 2002 waren er voldoende ‘kenners’ die verkondigden dat alle auto’s op elkaar zouden lijken. Voor die mensen werden er waarschijnlijk wat extra folders gedrukt.</p><p>Het was niet alleen het uiterlijk dat bijzonder was. Je kon de Mégane krijgen met een ‘groot’ fullmap navigatiesysteem, 17” velgen op de Dynamique uitvoering, lederen bekleding, een gigantisch panoramadak, carte Renault (in plaats van een ouderwetse sleutel) en Xenon verlichting. Tegenwoordig vinden we dat vrij normaal, maar destijds waren er weinig C-segment auto’s die je zo luxe kon aankleden. Tel daarbij op dat de Mégane uiterst redelijk geprijsd was. Goed genoeg voor de Auto van het Jaar titel, dat in 2003 nog daadwerkelijk iets voorstelt.</p><p>Renault is een populair merk aan het begin van het nieuwe millennium. Niet alleen de straatauto’s vinden gretig aftrek, ook in de Formule 1 doet het merk het uitstekend. Met de toen nog relatief jonge Fernando Alonso worden er in 2005 en 2006 twee wereldtitels binnengesleept. Om dit feestje een beetje luister bij te zetten werd de Mégane Renault Sport F1 Team geïntroduceerd. Het is in de basis een driedeurs hatchback RS met cup chassis. De kleur is minder uniek  dan je zou denken. Hij komt namelijk oorspronkelijk van een Renault Trafic bestelbus. Binnenin kreeg je de fijne Recaro sportstoelen, lekker luxe uitrusting en een plaatje waarom stond dat je een wel heel bijzondere Mégane Renault Sport onder de bips had zitten. In Nederland rijden er 40 stuks rondt. Met recht een zeldzame auto.</p>"
			,
            "afbeeldings": "renault-megane-renault-sport-r26-r-silver-front-side-750.jpg",
            "afbeeldingl": "renault-megane-renault-sport-230-r26-r-grey-side-750.jpg"
        },
		{
            "titel": "Zo hard en vaak remmen F1-auto’s in Monaco",
            "id": 213,
            "datum": "27/05/2017 • 14:55",
            "auteur": "Hans D.K.",
            "categorieen": ["Grand Prix","Formule 1", "Special", "Autosport"],
            "samenvatting": "Sinds jaar en dag is Monaco het langzaamste circuit op de kalender en dat heeft vooral te maken met het gebrek aan langere rechte stukken. Desalniettemin wordt er veel geremd tijdens een rondje Monte Carlo.",
            "body": "<p>Sinds jaar en dag is Monaco het langzaamste circuit op de kalender en dat heeft vooral te maken met het gebrek aan langere rechte stukken. Desalniettemin wordt er veel geremd tijdens een rondje Monte Carlo. Héél veel. Gelukkig zijn de schijven en klauwen die Brembo dit jaar gebruikt prima berekend op hun taak. De nieuwe schijven zijn breder geworden en bovendien voorzien van 1.400 in plaats van 1.200 gaatjes die zorgen voor de broodnodige verkoeling.</p><p>Ondanks het feit dat de remmen veel worden gebruikt (940 keer in een race), valt het met de belasting op zich nog mee. De snelheden liggen immers laag en dus wordt er relatief gezien niet heel hard geremd. Toch stampt een coureur gemiddeld zo’n 16 tellen per rondje (van ongeveer 1:13 min) geremd. Volgens Brembo wordt er dan ook 23% van de racetijd geremd.</p><p>De auto’s van dit jaar kunnen dankzij hun extra grip en grotere frontaaloppervlak afremmen tot maar liefst 6G. In Monaco gebeurt dat echter niet. Er zijn 12 zones waar geremd moet worden en da’s met afstand het hoogste aantal van de gehele racekalender. Gemiddeld genomen krijgen de coureurs daarbij 3,6G te verduren en wordt per rondje zo’n 211 kWh opgewekt dankzij ERS-systemen. Ook dat getal is op geen enkel ander circuit hoger.</p><p>Coureurs oefenen per minuut 1.050 kg aan druk uit op het rempedaal en de enige plek op het circuit die door Brembo wordt aangemerkt als een punt waar de remmen écht op hun falie krijgen is na het uitkomen van de tunnel, bij het naderen van de havenchicane. Hier gaan de mannen van 285 km/u naar 90 km/u in minder dan twee tellen en dat allemaal in slechts 56 meter. Je krijgt al last van je nek als je ernaar kijkt…</p><p>Gisteren zijn de eerste vrije trainingen verreden op het stratencircuit van Monaco. ’s Ochtends was Mercedes nog het snelst, maar in de middag kwam niemand in de buurt bij de Ferrari van Sebastian Vettel. Verder is het goed om te weten dat Red Bull de RB13 alsnog heeft uitgerust met een T-wing. Laten we hopen dat dat ding Max en Daniel helpt bij het neerzetten van een mooi resultaat tijdens de race, die uiteraard op zondag wordt verreden.</p>"
			,
            "afbeeldings": "monaco-gp-aerial-track-tabac-swimming-pool_3304929.jpg",
            "afbeeldingl": "carlos-sainz-toro-rosso.jpg"
        },
        {
            "titel": "Alfa Romeo Stelvio: de Giulia, maar dan ruiger",
            "id": 212,
            "datum": "23/05/2017 • 09:36",
            "auteur": "Jan P.",
            "categorieen": ["Alfa Romeo","SUV"],
			"samenvatting": "De Italianen hebben het doek van de eerste échte crossover van het merk getrokken. Uiteraard beginnen ze met de Quadrifoglio.",
            "body": "<p>Vernoemd naar een van ’s werelds mooiste passen en met een 2.9-liter V6 met twee turbo’s en 510 pk moet het een feestje zijn om met de Stelvio Quadrifoglio de naamgevende slingerweg te beklimmen. De auto lijkt sterk op de Giulia en net als bij die middenklasser kiest Alfa Romeo ook bij de Stelvio ervoor eerst de topversie te presenteren. Alle foto’s die je hier ziet, zijn dus van de Quadrifoglio.</p><p>Opvallend is dat de Quadrifoglio (ik mag Q zeggen) in precies dezelfde tijd naar de honderd schiet als de Giulia Q: 3,9 seconden! Daarbij wordt ook de StelvioQ geholpen door een automatische achtbak die in 0,1 seconde van verzet kan wisselen. De topsnelheid ligt wel iets lager; 284 km/u versus 307 km/u voor de Juul.</p><p>Natuurlijk blijft het niet bij de Q, verwacht dezelfde aandrijflijnen als in de Giulia. Vooralsnog heeft Alfa Romeo het zelf alleen over de Ti (bij ons Veloce) met 280 pk, maar ga er maar vanuit dat ook de minder bedeelde diesels en benzines uit de Giulia op een later moment hun weg zullen vinden naar de Stelvio. Sterker nog, Alfa Romeo zal wel moeten als ze met deze auto ook in Europa aantallen willen weg zetten.</p><p>Ook in Europa? Jazeker, Alfa Romeo kiest er namelijk voor om de auto te lanceren in aanloop naar de LA Autoshow en daar zal de Stelvio ook voor het eerst in levende lijve te zien zijn. Geen toevallig gekozen plek, Alfa Romeo is terug op de Amerikaanse markt en deze Stelvio is direct hun grootste troef om de Amerikanen in Italiaans maatpak te krijgen.</p>"
			,
            "afbeeldingl": "AR_Stelvio.jpg",
            "afbeeldings": "AR_Stelvio_2.jpg"
        },
        {
            "titel": "Red Bull dreigt wederom uit de F1 te stappen",
            "id": 210,
            "datum": "20/05/2017 • 13:59",
            "auteur": "Bart R.",
            "categorieen": ["Red Bull","Formule 1", "Autosport"],
            "samenvatting": "Het is de tactiek die we vroeger allemaal bezigden toen we kinderen waren: als we onze zin niet kregen werden we recalcitrant, obstinaat en balorig.",
            "body": "<p>Het is de tactiek die we vroeger allemaal bezigden toen we kinderen waren: als we onze zin niet kregen werden we recalcitrant, obstinaat en balorig. Op het moment dat je erachter komt dat je deelname van enig belang is (familiefotootje, bruiloftje, je eigen verjaardag) kun je zelfs gaan dreigen om niet mee te doen. Moeder met de blauwhelm op bewaakt de goede vrede, geeft je je zin en tadaa: compleet tegen alle logica in heb je bereikt wat je wilde bereiken.</p><p>Normaliter ebt deze eigenschap weg naarmate de zindelijkheid toeneemt, maar niet bij elk individu. Met name bij het F1 team van het altijd eerlijke Red Bull Racing hanteren ze deze strategie maar wat graag. Een tijdje terug gaven ze al aan niet mee te willen doen als de reglementen niet zouden veranderen. We zijn nu een maandje verder, de Red Bulls zijn niet heel erg competitief en ja hoor, ze gaan weer dreigen.</p><p>Ditmaal is het Hulmut Marko, de ontdekker van Max Verstappen. Naar verluidt kreeg de jonge Hollander een contract aangeboden nadat hij op miraculeuze won van maar liefst driehonderd miljoen zaadjes. Tegen de Spaanse toppublicatie El Confidencial weet Marko het volgende eisenpakket te melden:</p><p>De motoren moeten weer veel kabaal maken<br>De motoren moeten tussen de 15 en 20 miljoen euro kosten<br>De elektrische motor en het KERS systeem moeten eenvoudiger<br>Minimaal 1.000 pk</p><p>Mocht je denken dat dat het enige was, neen. Helmut Marko wil namelijk dat elke fabrikant dit type motor enigszins eenvoudig kan construeren, zodat Cosworth (bijvoorbeeld) ook weer competitief kan zijn. Als laatste eis moet niet die motor de doorslaggevende factor zijn van een raceauto, maar de coureur. Tsja, als je toppers als Verstappen (die volgens Marko dit jaar wereldkampioen kan worden) en Ricciardo in een matige auto zet, is dat makkelijk roepen. Marko is er kennelijk nog altijd verbolgen over dat de topconcurrenten Ferrari en Mercedes geen motor wilden leveren en dat Renault door Ecclestone gedwongen werd om de Red Bulls (wederom) van een potenter-dan-verwachte Renault motor te voorzien. Als de eisen niet ingewilligd gaan worden, bestaat de mogelijkheid voor Red Bull dat ze stoppen met de Formule 1.</p><p>In mijn beleving is Formule 1 de top van autosport. En in de autosport is het inherent dat de techniek een enorm belangrijke factor is. Toen Vettel WK na WK binnenhaalde (2010, 2011, 2012 en 2013) was er overigens niets aan de hand… Beroepsfilosoof Arie Van Benen kon het niet mooier verwoorden.</p>",
            "afbeeldingl": "RB_13.jpg",
            "afbeeldings": "RB_13_2.jpg"
        }
    ]
}
